IdeaRS.Connections
WorkPlaneData.Plane Property
Compatible with IDEA StatiCa 0.0
[Missing <summary> documentation for "P:IdeaRS.Connections.Data.WorkPlaneData.Plane"]
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public Plane3D Plane { get; set; }
Property Value
Type: Plane3D
See Also
Reference
WorkPlaneData Class
IdeaRS.Connections.Data Namespace